/* eslint-disable import/no-anonymous-default-export */
export default {
  header: {
    link1: 'রিটেল',
    link2: 'ম্যানুফ্যাকচারার',
    telTitle: 'হটলাইন',
    telNumber: '০৯১০০৬৬৫২৫',
    language: 'BN',
  },
  main: {
    title: 'রিটেইল ব্যবসার পরিপূর্ণ সমাধান',
    subtitle: 'বিশাল পণ্য সম্ভার প্রতিদিন ডেলিভারি বাকিতে পণ্য',
    button: 'ব্যবসা শুরু করুন',
  },
  main2: {
    title: 'ব্যবসা বাড়ান দেশের সবচেয়ে বড় ডিস্ট্রিবিউশন নেটওয়ার্কের সাথে',
    button: 'আমাদের পার্টনার হোন',
  },
  helpBusiness: {
    title: 'যেভাবে আমরা আপনার ব্যবসাকে সাহায্য করি',
    reasons: {
      title1: 'ব্যবসা বাড়ান ',
      text1: 'দেশব্যাপী বিস্তৃত আমাদের ডিস্ট্রিবিউশন নেটওয়ার্কের মাধ্যমে আপনার ব্যবসা বাড়বে নিশ্চিত ভাবে। ',
      title2: 'ব্র্যান্ডের পরিচিতি বাড়ান ',
      text2: 'দেশব্যাপী লাখো গ্রাহকের কাছে আপনার ব্র্যান্ডকে পরিচিত করে তুলুন মোকামের মাধ্যমে ।',
      title3: 'পণ্য পৌঁছান প্রত্যন্ত অঞ্চলে',
      text3: '৬০টির অধিক জেলাতে পণ্য পৌঁছে যাবে মোকামের মাধ্যমে - দূরবর্তী কিংবা প্রত্যন্ত অঞ্চলেও।',
    },
    bransTitle: 'যে সব ব্র্যান্ডের সাথে আমরা নিয়মিত কাজ করি',
  },
  awards: {
    sectionTitle: 'আমাদের অর্জন সমূহ:',
    title1: 'সেরা বিটুবি ই-কমার্স প্লাটফর্ম ',
    text1: 'বাংলাদেশ রিটেইল অ্যাওয়ার্ড ২০২১-এর বিজয়ী ',
    title2: 'সর্বাধিক টেকসই রিটেইল উদ্যোগ ',
    text2: 'বাংলাদেশ রিটেইল অ্যাওয়ার্ড ২০২১-এ বিশেষ সম্মাননা',
    title3: 'প্রযুক্তির সেরা ব্যবহার ',
    text3: 'বাংলাদেশ রিটেইল অ্যাওয়ার্ড ২০২১-এ বিশেষ সম্মাননা',
  },
  whyChooseMokam: {
    title: 'আমরা আপনার ব্যবসায় কি সুবিধা দিতে পারি',

    sliderTitle1: 'এক জায়গায় সব পণ্য',

    sliderSubtitle1:
      'মোকামে আপনার ব্যবসার প্রয়োজনীয় সকল পণ্য পাবেন, পাইকারি বাজারে যাওয়া কিংবা বিভিন্ন কোম্পানির  অসংখ্য বিক্রয়কর্মীদের সাথে কথা বলার ঝামেলা ছাড়াই।',

    sliderTitle2: 'সর্বনিন্ম অর্ডার লিমিট নেই',
    sliderSubtitle2: 'বেশি পরিমাণে পণ্য অর্ডারের ঝামেলা নেই, শুধুমাত্র আপনার প্রয়োজন অনুযায়ী অর্ডার করুন এমনকি দরকার হলে মাত্র একটি পণ্য।',

    sliderTitle3: 'আজকে অর্ডার, কালকে ডেলিভারি ',
    sliderSubtitle3: 'আপনার দোরগোড়ায় পণ্য পৌঁছে দেই আমরা সবচেয়ে কম সময়ে। অর্ডারের পরদিনই পণ্য বুঝে পান দেশের যেকোন প্রান্তে।',

    sliderTitle4: 'পণ্য কিনে পরে টাকা পরিশোধ করুন ',
    sliderSubtitle4: 'মোকাম থেকে নিয়মিত পণ্য অর্ডারের উপর ভিত্তি করে ব্যবসার প্রয়োজন অনুযায়ী বাকিতেও পণ্য নিতে পারবেন।',
  },
  startBusiness: {
    title: 'মোকামের সাথে ব্যবসা শুরু করুন এখনই',
    title2: 'আমাদের পার্টনার হোন আজই',
    subtitle1: 'কল করুন',
    subtitle2: 'অথবা, আমাদের লিখুন ',
    button: 'যোগাযোগ করুন',
  },
  feedback: {
    title: 'দেশব্যাপী রিটেইলারদের জীবনকে বদলে দেবার প্রত্যয়ে মোকাম?',
    subtitle: 'মোকাম নিয়ে আমাদের পার্টনারদের মতামত সম্পর্কে জানুন',
    post1: {
      text: 'মোকাম আমাদেরকে সবসময় একটা ভালো প্রাইস দেয়, এবং সঠিক সময়ে ডেলিভারি দেয়. তাই আমরা সবসময় মোকাম কে পাশে চাই.',
      name: 'পঙ্কজ কুমার বিশ্বাস',
      company: 'বিশ্বাস ট্রেডারস, ধউর ',
    },
    post2: {
      text: 'মোকামের সাথে ব্যবসা করে আমি অনেক আরাম পাচ্ছি! যেখানে অন্যান্য কোম্পানি মাল দিতে ৪/৫ দিন লাগায়, মোকামে যাই অর্ডার দেই, সব দ্রুত সময়ে পৌঁছে যায়!',
      name: 'মোঃ জালালুদ্দিন ',
      company: 'আতিক রাইস এজেন্সি চান্দোনা চৌরাস্তা গাজীপুর',
    },
    post3: {
      text: 'আমি মোকামের সাথে দেড় বছর ধরে আছি এবং অনেক ভালো সার্ভিস পাচ্ছি. মোকামে আমি অন-টাইম ডেলিভারি পাই এবং তার থেকেও বড় কথা হচ্ছে এদের সেলসপার্সন সবাই অনেক ভালো ও হেল্পফুল!',
      name: 'মোঃ সজল আহমেদ ',
      company: 'মলিক এন্টারপ্রাইস সাঈদনগর, নতুনবাজার',
    },
    post4: {
      text: 'আমি গত দেড় বছর ধরে মোকামের সাথে আছি. ওদের ভালো লাগার কারণ হচ্ছে তারা তাদের কমিটমেন্ট সবসময় রাখে',
      name: 'মোস্তফা কামাল খোকন ',
      company: 'বেঙ্গল ট্রেডারস, যাত্রাবাড়ী ',
    },
  },
  getInTouch: {
    title: 'আমাদের সাথে যোগাযোগ করুন',
    title2: 'আমাদের সাথে যোগাযোগ করুন',
    subtitle: 'আপনার বিস্তারিত নিচে শেয়ার করুন, আমরা আপনার সাথে যোগাযোগ করবো',
    form: {
      name: 'নাম',
      nameholder: 'আপনার নাম লিখুন',
      phone: 'ফোন নাম্বার',
      phoneholder: 'আপনার ফোন নাম্বার লিখুন',
      company: 'কোম্পানির নাম',
      companyholder: 'আপনার কোম্পানির নাম লিখুন',
      designation: 'পদবি',
      selectDesignation: 'আপনার পদবি সিলেক্ট করুন',
      comment: 'মন্তব্য',
      commentholder: 'আপনার কোন মন্তব্য থাকলে এখানে লিখুন',
      button: 'জমা দিন',
    },
  },
  getTheApp: {
    title: 'মোকাম অ্যাপ ডাউনলোড করুন',
    subtitle: 'আজই ব্যবসা শুরু করুন',
  },

  // THANKS PAGE
  thanks: {
    title: 'ধন্যবাদ',
    subtitle: 'খুব শীঘ্রই আপনার সাথে যোগাযোগ করা হবে',
    button: 'ফেরত যান',
  },

  // FOOTER
  footer: {
    column1: {
      title: 'গুরুত্বপূর্ণ লিংক',
      link1: 'রিটেল',
      link2: 'ম্যানুফ্যাকচারার',
    },
    column2: {
      title: 'আইনসংক্রান্ত',
      link1: 'আইপিআর পলিসি',
      link2: 'অনুমোদিত ব্যবহার পলিসি',
      link3: 'প্রাইভেসী পলিসি',
      link4: 'ব্যবহারের শর্তাবলী',
    },
    column3: {
      title: 'যোগাযোগ',
      link1: 'বাড়ি ১১২, রোড ৬ মহাখালী ডিওএইচএস ঢাকা ১২০৬',
      link2: '০৯৬১০০৬৬৫২৫',
    },
    column4: {
      title: 'সংযুক্ত হন',
      copyright: '© Copyright 2021 Mokam Limited. All rights reserved',
    },
  },

  values: {
    option1: 'ডিরেক্টর অফ বিসনেস ডেভেলপমেন্ট',
    option2: 'সেলস এক্সেকিউটিভ',
    option3: 'বিসনেস ডেভেলপমেন্ট এক্সেকিউটিভ',
    option4: 'সেলস রিপ্রেসেন্টেটিভ',
    option5: 'সেলস কনসালটেন্ট',
    option6: 'সেলস ম্যানেজার',
    option7: 'ন্যাশনাল সেলস ডিরেক্টর',
    option8: 'রিজিওনাল সেলস ম্যানেজার',
    option9: 'সেলস অ্যাসিস্ট্যান্ট',
    option10: 'সেলস ইঞ্জিনিয়ার',
    option11: 'হোলসেল ও ম্যানুফ্যাকচারিং সেলস',
    option12: 'রিটেল সেলস',
    option13: 'ক্যাটাগরি হেড',
    option14: 'ক্যাটাগরি ম্যানেজার',
    option15: 'ক্যাটাগরি অ্যাসিস্ট্যান্ট ম্যানেজার',
    option16: 'সাপ্লাই চেন ম্যানেজার',
    option17: 'সাপ্লাই চেন এক্সেকিউটিভ',
    option18: 'সাপ্লাই চেন ডিরেক্টর',
    option19: 'সোরসিং ম্যানেজার',
    option20: 'পার্চেসিং ম্যানেজার',
    option21: 'পার্চেসিং এসিট্যান্ট',
    option22: 'লজিস্টিকস ম্যানেজার',
    option23: 'অপারেশন ম্যানেজার',
    option24: 'প্রকিউরমেন্ট অফিসার',
    option25: 'প্রকিউরমেন্ট ম্যানেজার',
    option26: 'পার্চেসিং ডিরেক্টর',
    option27: 'সোরসিং ডিরেক্টর',
    option28: 'অন্যান্য',
  },
  errors: {
    name: '৫টি অক্ষরের বেশি লিখুন',
    phone: 'সঠিক ভাবে নাম্বার লিখুন',
    company: 'সঠিক ভাবে নাম্বার লিখুন',
    designation: 'নিচের থেকে একটি বেছে নিন',
    comment: '২০টি অক্ষরের বেশি লিখুন',
  },
}
